{
  "explore": "Explore Now",
  "culture": "Culture",
  "cultureDescription": "We present a variety of interesting cultural options, inviting you to explore the extraordinary cultural heritage in our homeland.",
  "food": "Food",
  "clothes": "Clothes",
  "weapon": "Weapon",
  "house": "House",
  "indonesiaDescription": "Indonesia, a magnificent archipelagic country, is renowned for its enchanting natural beauty, diverse culture, and the hospitality of its people.",
  "indonesiaBoxDescription": "\"Indonesia, the enchanting tropical paradise, offers an indescribable beauty of nature. From exotic islands with long stretches of white sandy beaches to majestic mountains touching the sky, Indonesia presents a variety of captivating panoramas. Dense rainforests, serene lakes, and mesmerizing coral reefs all unite in the enchanting natural wealth. Combined with a diverse culture rooted in a long history, Indonesia is a destination that delights the eyes, celebrating the beauty of nature and unparalleled cultural heritage.\"",
  "testimonyRoleDavid": "Former English Football Player",
  "testimonyDescriptionDavid": "\"Indonesia is a beautiful country with a rich culture. The people are very friendly and welcomed me with open arms. I am very impressed with the natural beauty of Indonesia, especially Bali. I will always remember my experience in Indonesia.\"",
  "testimonyRoleMark": "Founder of Facebook",
  "testimonyDescriptionMark": "\"I am very impressed with the entrepreneurial spirit of the Indonesian people. They are very resilient and never give up. I am also very impressed with the economic growth of Indonesia. Indonesia has great potential to become a developed country.\"",
  "testimonyRoleJackie": "Action Actor from Hong Kong",
  "testimonyDescriptionJackie": "\"Pencak Silat is a martial art that is very beautiful and fascinating. I am very impressed with the skills of Indonesian Pencak Silat warriors. Indonesian people are also very friendly and welcomed me with open arms. I will always remember my experience in Indonesia.\"",
  "testimonyRoleBeyonce": "Singer from the United States",
  "testimonyDescriptionBeyonce": "\"Gamelan is a very beautiful and captivating music. I am very impressed with the skills of Indonesian gamelan players. Indonesian people are also very friendly and welcomed me with open arms. I will always remember my experience in Indonesia.\"",
  "testimonyRoleJustin": "Singer",
  "testimonyDescriptionJustin": "\"Indonesian music and dance truly captivate me. I once watched a beautiful and elegant traditional Balinese dance performance. The movements of the dancers are charming and meaningful. Gamelan and keroncong music also have a unique and soul-touching sound.\"",
  "testimonyRoleOprah": "Host of American Talk Show",
  "testimonyDescriptionOprah": "\"Indonesia is a very diverse country. Each region has a unique and interesting culture. I am also very impressed with the natural beauty of Indonesia, especially Raja Ampat. Raja Ampat is one of the most beautiful places I have ever visited.\"",
  "testimonyRoleMessi": "Football Player from Argentina",
  "testimonyDescriptionMessi": "\"Raja Ampat is one of the most beautiful places I have ever visited. Its natural beauty is extraordinary. Indonesian people are also very friendly and welcomed me with open arms. I will always remember my experience in Indonesia.\"",
  "testimonyRoleGordon": "International Chef",
  "testimonyDescriptionGordon": "\"Indonesian cuisine truly stimulates the palate. From simple nasi goreng to richly spiced rendang, each dish has a unique and delicious flavor. The creativity and innovation of Indonesian chefs in using local ingredients are commendable.\"",
  "galleryDescription": "Each image is a magical door to unforgettable culture and beauty.",
  "galleryInput": "What would you like to see today?",
  "about": "About",
  "us": "Us",
  "checkHere": "Check Here",
  "aboutOurTeam": "About Our Team",
  "letter": "Letter",
  "fromOurTeams": "From Our Teams",
  "letterParagraph1": "Neosantara is committed to being a leading technology education platform, nurturing global-standard digital talents. Our efforts are dedicated to accelerating Indonesia's progress towards the pinnacle in the digital realm.",
  "letterParagraph2": "In the spirit of this commitment, we invite you to explore Neosantara, a digital website that revives the richness of Indonesian culture through innovative and profound experiences. Discover the blend of tradition and technology, where the past meets the digital future. Together, let's celebrate the fusion of tradition and technology, paving the way for Indonesia's digital leadership.",
  "ourMission": "Our Mission",
  "mission1": "Interactive Cultural Education",
  "mission1Description": "Presenting educational content with an interactive approach, providing young people with a deep understanding of cultural values, traditions, and local wisdom.",
  "mission2": "Encouraging Creative Expression",
  "mission2Description": "Inspire young people to express their cultural identity through creative forms of expression, such as art, music, and writing, thereby helping to reinforce their ties to their cultural heritage.",
  "mission3": "Innovation in Digital Experience",
  "mission3Description": "Bringing culture to young people through digital innovations, such as virtual tours, interactive games, and engaging multimedia content to increase appeal.",
  "mission4": "Tradition Preservation",
  "mission4Description": "Invite young people to be directly involved in tradition preservation activities, such as cultural festivals, traditional craft workshops, and other participatory programs.",
  "fattahDescription1": "As the Project Leader, I play a key role in overseeing and organizing the web design workflow. My main focus is on Front-End development, where I implement the UI design that has been created. As part of the UI/UX team, I provide feedback to the UI/UX Designer and assist in finding the data needed for the Back-End, including preparing data for the API.",
  "fattahDescription2": "Through team coordination, efficient task allocation, and active contribution in various project stages, I believe that my role as the Project Leader has brought significant added value to the team's success in this competition.",
  "naresDescription1": "I am here as a UI/UX Designer and UX Writer. I create the User Interface for the Neosantara website, including wireframe creation, design thinking, problem-solving, and writing. I also help analyze user problems and provide solutions to user issues.",
  "naresDescription2": "I also assist in the development stage, such as preparing data for the API, finding images, and helping with website styling.",
  "rafiuDescription1": "As a Fullstack Developer actively involved in both Front-End and Back-End, my role in this team includes implementing UI/UX design into Front-End code. In addition to focusing on Front-End, I also contribute to preparing data required for Back-End.",
  "rafiuDescription2": "My involvement includes finding the necessary data for API development, ensuring that the data required for application functions are available and well-integrated between the Front-End and Back-End.",
  "welcome": "Welcome!",
  "greeting": "Hello, {{name}}!",
  "message": "This is a message",
  "peopleOpinionFood": "What People Say?",
  "peopleOpinionFoodDesc": "International chefs are intrigued by Indonesian food, especially the spice-rich Balinese specialties. They praise the local ingredients and learn the basic spices such as red, yellow, orange and sambal.",
  "traditionalFoodWhat": "What is",
  "traditionalFoodWhatis": "Traditional Food?",
  "traditionalFoodDesc": "Traditional Indonesian food encompasses a wide array of distinctive dishes that have been passed down from generation to generation. Known for its diversity of spices, these foods often utilize ingredients",
  "worldRecord": "World's Record",
  "worldRecordDesc": "Traditional Indonesian food encompasses a wide array of distinctive dishes that have been passed down from generation to generation. Known for its diversity of spices",
  "traditionalClothWhat": "What is traditional clothes?",
  "traditionalClothDesc": "Indonesian traditional clothing reflects a rich culture with distinctive characteristics and meaning. Made from traditional fabrics such as batik, weaving and silk, it is decorated with floral, faunal and geometric motifs. silk, decorated with flora, fauna, and geometric motifs. As a symbol of cultural identity, it attracts international attention.",
  "ulosDesc": "Ulos is a traditional woven fabric typical of the Batak tribe in North Sumatra. Ulos is made from cotton or silk threads woven with traditional looms. Ulos has a variety of motifs and colors that symbolize various meanings, such as prosperity, luck, and protection.",
  "kebayaDesc": "Kebaya is a traditional women's dress originating from Indonesia. Kebaya is made of fabric sewn into a loose-fitting dress. It is usually made of cotton, silk, or polyester. Kebaya is usually worn with a sarong, skirt, or trousers.",
  "payasDesc": "Payas Agung is a Balinese traditional dress worn on formal occasions, such as weddings, religious ceremonies, and art performances. Payas Agung consists of various elements, such as songket cloth, gold jewelry, and headdresses.",
  "traditionalWeapon": "What Is Traditional Weapon?",
  "traditionalWeaponDesc": "Indonesian traditional weapons are weapons that have been used by the Indonesian people since ancient times. Indonesian traditional weapons have various forms and functions, ranging from weapons for war, hunting, to traditional ceremonies.",
  "traditionalWeaponCollMobile": "Traditional Weapon Collection",
  "traditionalWeaponColl": "Traditional Weapon",
  "traditionalWeaponCollection": "Collection",
  "traditionalWeaponCollDesc": "The best collection of Indonesian Indigenous Weapons",
  "worldWeaponDesc": "Keris is a typical Indonesian weapon that has been recognized by UNESCO as one of the world's intangible cultural heritages. Keris has a unique shape and beautiful decoration. Keris is usually used as a weapon for war, hunting, or traditional ceremonies.",
  "listExplanation1": "Louvre Museum Collection, Paris, France: Keris is one of the prized weapon collections in the world-famous Louvre Museum. This shows recognition of the cultural value and beauty of the keris.",
  "listExplanation2": "Gun Lovers Discussion: Keris is an interesting topic of discussion among international gun lovers due to its high aesthetic and artistic value.",
  "listExplanation3": "UNESCO Intangible Cultural Heritage: Keris was recognized by UNESCO as one of the world's intangible cultural heritages in 2008, confirming its importance to Indonesia's identity and cultural heritage.",
  "listExplanation4": "Traditional Weapons Competition: Keris has won awards in international traditional weapon competitions, such as the victory of Mandau (a keris-influenced Dayak weapon) in the US. This demonstrates the quality of the kris' manufacturing techniques and aesthetics.",
  "titleHouse1": "What is",
  "titleHouse2": "Traditional House?",
    "subtitleHouse": "Traditional houses are...",
    "contentHouse": "A traditional house is a house built in the same way from generation to generation, with little or no change. Traditional houses are a part of the culture and identity of a community.",
   "titleMbaru": "World's Record",
    "imageAltMbaru": "Mbaru Niang traditional house",
    "locationMbaru": "East Nusa Tenggara, Indonesia",
    "descriptionMbaru": "Mbaru Niang traditional house is the traditional house of the Manggarai tribe located in the Wae Rebo Traditional Village, West Manggarai Regency, East Nusa Tenggara. This house is one of the tallest traditional houses in Indonesia, reaching a height of 15 meters.",
    "achievementsTitleMbaru": "Achievements:",
    "achievementsListMbaru": [
    "Designated as a UNESCO World Heritage Site in 2012.",
    "One of the popular tourist destinations in East Nusa Tenggara.",
     "Inspiration for designers and architects."
      ]
      
    
    
  
}
