{
  "explore": "Eksplor Sekarang",
  "culture": "Budaya",
  "cultureDescription": "Kami menyajikan berbagai pilihan budaya yang menarik, mengundang Anda untuk melakukannya jelajahi warisan budaya yang luar biasa di tanah air kita.",
  "food": "Makanan",
  "clothes": "Pakaian",
  "weapon": "Senjata",
  "house": "Rumah",
  "indonesiaDescription" : "Indonesia, negara kepulauan yang megah, terkenal dengan keindahan alamnya yang mempesona, budaya yang beragam, dan keramahan masyarakatnya.",
  "indonesiaBoxDescription": "“Indonesia, surga tropis yang mempesona, menyuguhkan keindahan alam yang tak terlukiskan. Mulai dari pulau-pulau eksotik dengan hamparan pantai berpasir putih yang panjang hingga pegunungan megah yang menyentuh langit, Indonesia menawarkan beragam panorama menawan. Hutan hujan lebat, danau tenang, dan terumbu karang memukau. di dasar laut semuanya menyatu dalam kekayaan alam yang menawan. Dikombinasikan dengan keragaman budaya yang berakar pada sejarah panjang, Indonesia adalah destinasi yang memanjakan mata, merayakan keindahan alam dan warisan budaya yang tak tertandingi.\"",
  "testimonyRoleDavid": "Mantan Pemain Sepak Bola Inggris",
  "testimonyDescriptionDavid": "\"Indonesia adalah negara yang indah dengan budaya yang kaya. Masyarakatnya sangat ramah dan menyambut saya dengan tangan terbuka. Saya sangat terkesan dengan keindahan alam Indonesia, terutama Bali. Saya akan selalu mengingat pengalaman saya di Indonesia,\"",
  "testimonyRoleMark": "Founder Facebook",
  "testimonyDescriptionMark": "\"Saya sangat terkesan dengan semangat kewirausahaan masyarakat Indonesia. Mereka sangat gigih dan tidak pernah menyerah. Saya juga sangat terkesan dengan pertumbuhan ekonomi Indonesia. Indonesia memiliki potensi yang sangat besar untuk menjadi negara maju,\"",
  "testimonyRoleJackie": "Aktor Aksi dari Hong Kong",
  "testimonyDescriptionJackie": "\"Pencak silat adalah seni bela diri yang sangat indah dan mempesona. Saya sangat terkesan dengan keahlian para pendekar pencak silat Indonesia. Masyarakat Indonesia juga sangat ramah dan menyambut saya dengan tangan terbuka. Saya akan selalu mengingat pengalaman saya di Indonesia,\"",
  "testimonyRoleBeyonce": "Penyanyi dari Amerika Serikat",
  "testimonyDescriptionBeyonce": "\"Gamelan adalah musik yang sangat indah dan mempesona. Saya sangat terkesan dengan keahlian para pemain gamelan Indonesia. Masyarakat Indonesia juga sangat ramah dan menyambut saya dengan tangan terbuka. Saya akan selalu mengingat pengalaman saya di Indonesia,\"",
  "testimonyRoleJustin": "Penyanyi",
  "testimonyDescriptionJustin": "\"Musik dan tari Indonesia benar-benar memukau saya. Pernah nonton pertunjukan tari tradisional Bali yang begitu indah dan elegan. Gerakan para penari begitu memesona dan penuh makna. Musik gamelan dan keroncong juga memiliki suara yang unik dan menyentuh jiwa.\"",
  "testimonyRoleOprah": "Host dari American Talk Show",
  "testimonyDescriptionOprah": "\"Indonesia adalah negara yang sangat beragam. Setiap daerah memiliki budaya yang unik dan menarik. Saya juga sangat terkesan dengan keindahan alam Indonesia, terutama Raja Ampat. Raja Ampat adalah salah satu tempat terindah yang pernah saya kunjungi,\"",
  "testimonyRoleMessi": "Pemain Sepak Bola dari Argentina",
  "testimonyDescriptionMessi": "\"Raja Ampat adalah salah satu tempat terindah yang pernah saya kunjungi. Keindahan alamnya sangat luar biasa. Masyarakat Indonesia juga sangat ramah dan menyambut saya dengan tangan terbuka. Saya akan selalu mengingat pengalaman saya di Indonesia,\"",
  "testimonyRoleGordon": "Chef Internasional",
    "testimonyDescriptionGordon": "\"Kuliner Indonesia benar-benar menggugah selera. Dari nasi goreng yang sederhana hingga rendang yang kaya rempah, setiap hidangan memiliki cita rasa yang unik dan lezat. Kreativitas dan inovasi para koki Indonesia dalam mengolah bahan-bahan lokal patut diacungi jempol.\""
}