{
  "explore": "Jelajahi Sekarang",
  "culture": "Budaya",
  "cultureDescription": "Kami menyajikan berbagai pilihan budaya menarik, mengundang Anda untuk menjelajahi warisan budaya luar biasa di tanah air kami.",
  "food": "Makanan",
  "clothes": "Pakaian",
  "weapon": "Senjata",
  "house": "Rumah",
  "indonesiaDescription": "Indonesia, negara kepulauan yang megah, terkenal karena keindahan alamnya yang memukau, keberagaman budayanya, dan keramahan penduduknya.",
  "indonesiaBoxDescription": "\"Indonesia, surga tropis yang memukau, menawarkan keindahan alam yang tak tergambarkan. Dari pulau eksotis dengan pantai berpasir putih yang panjang hingga gunung-gunung megah menyentuh langit, Indonesia menampilkan berbagai panorama menawan. Hutan hujan yang lebat, danau yang tenang, serta terumbu karang yang memukau semuanya bersatu dalam kekayaan alam yang mempesona. Dipadukan dengan budaya yang beragam berakar dalam sejarah panjang, Indonesia adalah tujuan yang memanjakan mata, merayakan keindahan alam dan warisan budaya yang tak tertandingi.\"",
  "testimonyRoleDavid": "Mantan Pemain Sepak Bola Inggris",
  "testimonyDescriptionDavid": "\"Indonesia adalah negara yang indah dengan budaya yang kaya. Orang-orangnya sangat ramah dan menyambut saya dengan tangan terbuka. Saya sangat terkesan dengan keindahan alam Indonesia, terutama Bali. Saya akan selalu mengingat pengalaman saya di Indonesia.\"",
  "testimonyRoleMark": "Pendiri Facebook",
  "testimonyDescriptionMark": "\"Saya sangat terkesan dengan semangat kewirausahaan masyarakat Indonesia. Mereka sangat tangguh dan tidak pernah menyerah. Saya juga sangat terkesan dengan pertumbuhan ekonomi Indonesia. Indonesia memiliki potensi besar untuk menjadi negara maju.\"",
  "testimonyRoleJackie": "Aktor Aksi dari Hong Kong",
  "testimonyDescriptionJackie": "\"Pencak Silat adalah seni bela diri yang sangat indah dan menarik. Saya sangat terkesan dengan keterampilan pejuang Pencak Silat Indonesia. Orang Indonesia juga sangat ramah dan menyambut saya dengan tangan terbuka. Saya akan selalu mengingat pengalaman saya di Indonesia.\"",
  "testimonyRoleBeyonce": "Penyanyi dari Amerika Serikat",
  "testimonyDescriptionBeyonce": "\"Gamelan adalah musik yang sangat indah dan menawan. Saya sangat terkesan dengan keterampilan pemain gamelan Indonesia. Orang Indonesia juga sangat ramah dan menyambut saya dengan tangan terbuka. Saya akan selalu mengingat pengalaman saya di Indonesia.\"",
  "testimonyRoleJustin": "Penyanyi",
  "testimonyDescriptionJustin": "\"Musik dan tarian Indonesia benar-benar memukau saya. Saya pernah menonton pertunjukan tarian Bali tradisional yang indah dan elegan. Gerakan para penari sangat memikat dan bermakna. Musik gamelan dan keroncong juga memiliki suara yang unik dan menyentuh hati.\"",
  "testimonyRoleOprah": "Pembawa Acara Talk Show Amerika",
  "testimonyDescriptionOprah": "\"Indonesia adalah negara yang sangat beragam. Setiap wilayah memiliki budaya yang unik dan menarik. Saya juga sangat terkesan dengan keindahan alam Indonesia, terutama Raja Ampat. Raja Ampat adalah salah satu tempat terindah yang pernah saya kunjungi.\"",
  "testimonyRoleMessi": "Pemain Sepak Bola dari Argentina",
  "testimonyDescriptionMessi": "\"Raja Ampat adalah salah satu tempat terindah yang pernah saya kunjungi. Keindahan alamnya luar biasa. Orang Indonesia juga sangat ramah dan menyambut saya dengan tangan terbuka. Saya akan selalu mengingat pengalaman saya di Indonesia.\"",
  "testimonyRoleGordon": "Koki Internasional",
  "testimonyDescriptionGordon": "\"Kuliner Indonesia benar-benar merangsang selera. Mulai dari nasi goreng yang sederhana hingga rendang yang kaya rempah, setiap hidangan memiliki rasa yang unik dan lezat. Kreativitas dan inovasi koki Indonesia dalam menggunakan bahan lokal patut diacungi jempol.\"",
  "galleryDescription": "Setiap gambar adalah pintu ajaib menuju budaya dan keindahan yang tak terlupakan.",
  "galleryInput": "Apa yang ingin Anda lihat hari ini?",
  "about": "Tentang",
  "us": "Kami",
  "checkHere": "Periksa Di Sini",
  "aboutOurTeam": "Tentang Tim Kami",
  "letter": "Surat",
  "fromOurTeams": "Dari Tim Kami",
  "letterParagraph1": "Neosantara berkomitmen untuk menjadi platform pendidikan teknologi terkemuka, membimbing bakat-bakat digital standar global. Upaya kami ditujukan untuk mempercepat kemajuan Indonesia menuju puncak dalam ranah digital.",
  "letterParagraph2": "Dengan semangat komitmen ini, kami mengundang Anda untuk menjelajahi Neosantara, situs web digital yang menghidupkan kembali kekayaan budaya Indonesia melalui pengalaman inovatif dan mendalam. Temukan perpaduan tradisi dan teknologi, di mana masa lalu bertemu dengan masa depan digital. Bersama-sama, mari kita merayakan fusi tradisi dan teknologi, membuka jalan bagi kepemimpinan digital Indonesia.",
  "ourMission": "Misi Kami",
  "mission1": "Pendidikan Budaya Interaktif",
  "mission1Description": "Menyajikan konten edukatif dengan pendekatan interaktif, memberikan pemahaman mendalam kepada generasi muda tentang nilai-nilai budaya, tradisi, dan kearifan lokal.",
  "mission2": "Mendorong Ekspresi Kreatif",
  "mission2Description": "Menginspirasi generasi muda untuk mengekspresikan identitas budayanya melalui bentuk ekspresi kreatif, seperti seni, musik, dan tulisan, sehingga membantu memperkuat ikatan mereka dengan warisan budaya mereka.",
  "mission3": "Inovasi dalam Pengalaman Digital",
  "mission3Description": "Membawa budaya kepada generasi muda melalui inovasi digital, seperti tur virtual, permainan interaktif, dan konten multimedia menarik untuk meningkatkan daya tarik.",
  "mission4": "Pelestarian Tradisi",
  "mission4Description": "Mengajak generasi muda untuk terlibat langsung dalam kegiatan pelestarian tradisi, seperti festival budaya, lokakarya kerajinan tradisional, dan program partisipatif lainnya.",
  "fattahDescription1": "Sebagai Pemimpin Proyek, peran saya sangat penting dalam mengawasi dan mengorganisir alur kerja desain web. Fokus utama saya adalah pengembangan Front-End, di mana saya mengimplementasikan desain UI yang telah dibuat. Sebagai bagian dari tim UI/UX, saya memberikan umpan balik kepada Desainer UI/UX dan membantu dalam menemukan data yang diperlukan untuk Back-End, termasuk persiapan data untuk API.",
  "fattahDescription2": "Melalui koordinasi tim, alokasi tugas yang efisien, dan kontribusi aktif dalam berbagai tahap proyek, saya yakin bahwa peran saya sebagai Pemimpin Proyek telah membawa nilai tambah yang signifikan bagi kesuksesan tim dalam kompetisi ini.",
  "naresDescription1": "Saya di sini sebagai Desainer UI/UX dan Penulis UX. Saya membuat Antarmuka Pengguna untuk situs web Neosantara, termasuk pembuatan wireframe, pemikiran desain, pemecahan masalah, dan penulisan. Saya juga membantu menganalisis masalah pengguna dan memberikan solusi untuk masalah pengguna.",
  "naresDescription2": "Saya juga membantu dalam tahap pengembangan, seperti persiapan data untuk API, menemukan gambar, dan membantu dengan gaya situs web.",
  "rafiuDescription1": "Sebagai Pengembang Fullstack yang aktif terlibat baik di Front-End maupun Back-End, peran saya dalam tim ini mencakup mengimplementasikan desain UI/UX ke dalam kode Front-End. Selain fokus pada Front-End, saya juga berkontribusi dalam menyiapkan data yang diperlukan untuk Back-End.",
  "rafiuDescription2": "Keterlibatan saya melibatkan menemukan data yang diperlukan untuk pengembangan API, memastikan bahwa data yang diperlukan untuk fungsi aplikasi tersedia dan terintegrasi dengan baik antara Front-End dan Back-End.",
  "welcome": "Selamat Datang!",
  "greeting": "Halo, {{name}}!",
  "message": "Ini adalah pesan",
  "peopleOpinionFood": "Apa Kata Orang?",
  "peopleOpinionFoodDesc": "Para koki internasional tertarik dengan makanan Indonesia, terutama spesialisasi Bali yang kaya rempah. Mereka memuji bahan lokal dan mempelajari rempah dasar seperti merah, kuning, oranye, dan sambal.",
  "traditionalFoodWhat": "Apa Itu",
  "traditionalFoodWhatis": "Makanan Tradisional?",
  "traditionalFoodDesc": "Makanan tradisional Indonesia mencakup berbagai hidangan khas yang telah turun-temurun dari generasi ke generasi. Dikenal karena keanekaragaman rempahnya, makanan ini sering menggunakan bahan-bahan",
  "worldRecord": "Rekor Dunia",
  "worldRecordDesc": "Makanan tradisional Indonesia mencakup berbagai hidangan khas yang telah turun-temurun dari generasi ke generasi. Dikenal karena keanekaragaman rempahnya",
  "traditionalClothWhat": "Apa itu Pakaian Tradisional?",
  "traditionalClothDesc": "Pakaian tradisional Indonesia mencerminkan budaya yang kaya dengan karakteristik dan makna khas. Terbuat dari kain tradisional seperti batik, tenun, dan sutera, dihiasi dengan motif floral, faunal, dan geometris. sutera, dihiasi dengan flora, fauna, dan motif geometris. Sebagai simbol identitas budaya, ini menarik perhatian internasional.",
  "ulosDesc": "Ulos adalah kain tenun tradisional khas suku Batak di Sumatra Utara. Ulos terbuat dari benang katun atau sutera yang ditenun dengan alat tenun tradisional. Ulos memiliki berbagai motif dan warna yang melambangkan berbagai makna, seperti kemakmuran, keberuntungan, dan perlindungan.",
  "kebayaDesc": "Kebaya adalah pakaian tradisional wanita yang berasal dari Indonesia. Kebaya terbuat dari kain yang dijahit menjadi gaun longgar. Biasanya terbuat dari katun, sutera, atau poliester. Kebaya biasanya dipakai dengan sarung, rok, atau celana.",
  "payasDesc": "Payas Agung adalah pakaian tradisional Bali yang dikenakan pada acara-acara resmi, seperti pernikahan, upacara keagamaan, dan pertunjukan seni. Payas Agung terdiri dari berbagai elemen, seperti kain songket, perhiasan emas, dan mahkota.",
  "traditionalWeapon": "Apa Itu Senjata Tradisional?",
  "traditionalWeaponDesc": "Senjata tradisional Indonesia adalah senjata yang telah digunakan oleh masyarakat Indonesia sejak zaman dahulu. Senjata tradisional Indonesia memiliki berbagai bentuk dan fungsi, mulai dari senjata perang, berburu, hingga upacara tradisional.",
  "traditionalWeaponCollMobile": "Koleksi Senjata Tradisional",
  "traditionalWeaponColl": "Senjata Tradisional",
  "traditionalWeaponCollection": "Koleksi",
  "traditionalWeaponCollDesc": "Koleksi Terbaik Senjata Asli Indonesia",
  "worldWeaponDesc": "Keris adalah senjata khas Indonesia yang telah diakui oleh UNESCO sebagai salah satu warisan budaya tak benda dunia. Keris memiliki bentuk yang unik dan dekorasi yang indah. Keris biasanya digunakan sebagai senjata perang, berburu, atau upacara tradisional.",
  "listExplanation1": "Koleksi Louvre Museum, Paris, Prancis: Keris menjadi salah satu koleksi berharga di Louvre Museum yang terkenal di dunia, menunjukkan pengakuan nilai budaya dan keindahan keris.",
  "listExplanation2": "Diskusi Pecinta Senjata: Keris menjadi topik menarik dalam diskusi di kalangan pecinta senjata internasional karena nilai estetika dan seni yang tinggi.",
  "listExplanation3": "Warisan Budaya Tak Benda UNESCO: Keris diakui oleh UNESCO sebagai salah satu warisan budaya tak benda dunia pada tahun 2008, mengkonfirmasi pentingnya keris bagi identitas dan warisan budaya Indonesia.",
  "listExplanation4": "Kompetisi Senjata Tradisional: Keris meraih penghargaan dalam kompetisi senjata tradisional internasional, seperti kemenangan Mandau (senjata Dayak yang terpengaruh oleh keris) di Amerika Serikat. Ini menunjukkan kualitas teknik pembuatan keris dan estetika yang tinggi.",
  "titleHouse1": "Apa Itu",
  "titleHouse2": "Rumah Adat?",
    "subtitleHouse": "Rumah tradisional adalah...",
    "contentHouse": "Rumah tradisional adalah rumah yang dibangun dengan cara yang sama dari generasi ke generasi, dengan sedikit atau tanpa perubahan. Rumah tradisional merupakan bagian dari budaya dan identitas suatu masyarakat."
}
