{
  "explore": "Eksplor Now",
  "culture": "Budaya",
  "cultureDescription": "Kami menyajikan berbagai pilihan budaya yang menarik, mengundang Anda untuk melakukannya jelajahi warisan budaya yang luar biasa di tanah air kita.",
  "food": "Makanan",
  "clothes": "Pakaian",
  "weapon": "Senjata",
  "house": "Rumah",
  "indonesiaDescription": "Indonesia, negara kepulauan yang megah, terkenal dengan keindahan alamnya yang mempesona, budaya yang beragam, dan keramahan masyarakatnya.",
  "indonesiaBoxDescription": "“Indonesia, surga tropis yang mempesona, menyuguhkan keindahan alam yang tak terlukiskan. Mulai dari pulau-pulau eksotik dengan hamparan pantai berpasir putih yang panjang hingga pegunungan megah yang menyentuh langit, Indonesia menawarkan beragam panorama menawan. Hutan hujan lebat, danau tenang, dan terumbu karang memukau. di dasar laut semuanya menyatu dalam kekayaan alam yang menawan. Dikombinasikan dengan keragaman budaya yang berakar pada sejarah panjang, Indonesia adalah destinasi yang memanjakan mata, merayakan keindahan alam dan warisan budaya yang tak tertandingi.\"",
  "testimonyRoleDavid": "Mantan Pemain Sepak Bola Inggris",
  "testimonyDescriptionDavid": "\"Indonesia adalah negara yang indah dengan budaya yang kaya. Masyarakatnya sangat ramah dan menyambut saya dengan tangan terbuka. Saya sangat terkesan dengan keindahan alam Indonesia, terutama Bali. Saya akan selalu mengingat pengalaman saya di Indonesia,\"",
  "testimonyRoleMark": "Founder Facebook",
  "testimonyDescriptionMark": "\"Saya sangat terkesan dengan semangat kewirausahaan masyarakat Indonesia. Mereka sangat gigih dan tidak pernah menyerah. Saya juga sangat terkesan dengan pertumbuhan ekonomi Indonesia. Indonesia memiliki potensi yang sangat besar untuk menjadi negara maju,\"",
  "testimonyRoleJackie": "Aktor Aksi dari Hong Kong",
  "testimonyDescriptionJackie": "\"Pencak silat adalah seni bela diri yang sangat indah dan mempesona. Saya sangat terkesan dengan keahlian para pendekar pencak silat Indonesia. Masyarakat Indonesia juga sangat ramah dan menyambut saya dengan tangan terbuka. Saya akan selalu mengingat pengalaman saya di Indonesia,\"",
  "testimonyRoleBeyonce": "Penyanyi dari Amerika Serikat",
  "testimonyDescriptionBeyonce": "\"Gamelan adalah musik yang sangat indah dan mempesona. Saya sangat terkesan dengan keahlian para pemain gamelan Indonesia. Masyarakat Indonesia juga sangat ramah dan menyambut saya dengan tangan terbuka. Saya akan selalu mengingat pengalaman saya di Indonesia,\"",
  "testimonyRoleJustin": "Penyanyi",
  "testimonyDescriptionJustin": "\"Musik dan tari Indonesia benar-benar memukau saya. Pernah nonton pertunjukan tari tradisional Bali yang begitu indah dan elegan. Gerakan para penari begitu memesona dan penuh makna. Musik gamelan dan keroncong juga memiliki suara yang unik dan menyentuh jiwa.\"",
  "testimonyRoleOprah": "Host dari American Talk Show",
  "testimonyDescriptionOprah": "\"Indonesia adalah negara yang sangat beragam. Setiap daerah memiliki budaya yang unik dan menarik. Saya juga sangat terkesan dengan keindahan alam Indonesia, terutama Raja Ampat. Raja Ampat adalah salah satu tempat terindah yang pernah saya kunjungi,\"",
  "testimonyRoleMessi": "Pemain Sepak Bola dari Argentina",
  "testimonyDescriptionMessi": "\"Raja Ampat adalah salah satu tempat terindah yang pernah saya kunjungi. Keindahan alamnya sangat luar biasa. Masyarakat Indonesia juga sangat ramah dan menyambut saya dengan tangan terbuka. Saya akan selalu mengingat pengalaman saya di Indonesia,\"",
  "testimonyRoleGordon": "Chef Internasional",
  "testimonyDescriptionGordon": "\"Kuliner Indonesia benar-benar menggugah selera. Dari nasi goreng yang sederhana hingga rendang yang kaya rempah, setiap hidangan memiliki cita rasa yang unik dan lezat. Kreativitas dan inovasi para koki Indonesia dalam mengolah bahan-bahan lokal patut diacungi jempol.\"",
  "galleryDescription": "Tiap gambar adalah pintu ajaib ke budaya dan keindahan yang tak terlupakan.",
  "galleryInput": "Apa yang ingin kamu lihat hari ini?",
  "about": "Tentang",
  "us": "Kami",
  "checkHere": "Cek Disini",
  "aboutOurTeam": "Tentang Tim Kami",
  "letter": "Surat",
  "fromOurTeams": "Dari Tim Kami",
  "letterParagraph1": "Neosantara berkomitmen menjadi platform pendidikan teknologi terkemuka, menumbuhkan bakat digital berstandar global. Upaya kami didedikasikan untuk mempercepat kemajuan Indonesia menuju puncak dalam ranah digital.",
  "letterParagraph2": "Dalam semangat komitmen ini, kami mengundang Anda untuk menjelajahi Neosantara sebuah website digital yang menghidupkan kembali kekayaan budaya Indonesia melalui pengalaman inovatif dan mendalam. Temukan perpaduan tradisi dan teknologi, di mana masa lalu bertemu dengan masa depan digital. Bersama-sama, mari kita merayakan perpaduan tradisi dan teknologi, membuka jalan bagi kepemimpinan digital Indonesia.",
  "ourMission": "Misi Kami",
  "mission1": "Interactive Cultural Education",
  "mission1Description": "Presenting educational content with an interactive approach, providing young people with a deep understanding of cultural values, traditions and local wisdom.",
  "mission2": "Encouraging Creative Expression",
  "mission2Description": "Inspire young people to express their cultural identity through creative forms of expression, such as art, music and writing, thereby helping to reinforce their ties to their cultural heritage.",
  "mission3": "Innovation in Digital Experience",
  "mission3Description": "Bringing culture to young people through digital innovations, such as virtual tours, interactive games, and engaging multimedia content to increase appeal.",
  "mission4": "Tradition Preservation",
  "mission4Description": "Invite young people to be directly involved in tradition preservation activities, such as cultural festivals, traditional craft workshops, and other participatory programs.",
  "fattahDescription1": "Saya sebagai Project Leader, memainkan peran kunci dalam mengawasi dan mengatur alur pengerjaan web design. Fokus utama saya adalah pada pengembangan Front End, di mana saya mengaplikasikan desain UI yang telah dibuat. Sebagai bagian dari tim UI/UX saya memberikan feedback kepada UI/UX Designer, dan turut membantu dalam mencari data yang dibutuhkan untuk Back End, termasuk persiapan data untuk API.",
  "fattahDescription2": "Melalui koordinasi tim, pembagian tugas yang efisien, dan kontribusi aktif dalam berbagai tahapan proyek, saya yakin bahwa peran saya sebagai Project Leader telah membawa nilai tambah yang signifikan bagi kesuksesan tim dalam kompetisi ini.",
  "naresDescription1": "Saya disini sebagai UI/UX Designer dan UX Writer, Saya membuat User Interface untuk Website NeoSantara.  Dimana pembuatan wireframe, design thinking, problem solving, penyusunan kata saya lakukan untuk website ini. Saya juga membantu untuk menganalisis problem user dan memberikan solusi dari permasalahan user.",
  "naresDescription2": "Saya juga membantu dalam tahap developing, seperti menyiapkan data untuk API, mencari gambar dan membantu tahap styling website,",
  "rafiuDescription1": "Sebagai seorang Fullstack Developer yang terlibat aktif dalam kedua sisi Front-End dan Back-End, peran saya dalam tim ini meliputi implementasi desain UI/UX ke dalam kode Front-End. Selain fokus pada Front-End, saya juga turut berperan dalam mempersiapkan data yang diperlukan untuk Back-End. ,",
  "rafiuDescription2": "Keterlibatan saya mencakup pencarian data yang diperlukan untuk pengembangan API, memastikan bahwa data yang diperlukan untuk fungsi aplikasi tersedia dan terintegrasi dengan baik antara bagian Front-End dan Back-End.",
  "welcome": "Welcome!",
  "greeting": "Hello, {{name}}!",
  "message": "Ini Pesan",
  "peopleOpinionFood": "What People Say?",
  "peopleOpinionFoodDesc": "International chefs are intrigued by Indonesian food, especially the spice-rich Balinese specialties. They praise the local ingredients and learn the basic spices such as red, yellow, orange and sambal.",
  "traditionalFoodWhat": "What is",
  "traditionalFoodWhatis": "Traditional Food?",
  "traditionalFoodDesc": "Traditional Indonesian food encompasses a wide array of distinctive dishes that have been passed down from generation to generation. Known for its diversity of spices, these foods often utilize ingredients",
  "worldRecord": "World's Record",
  "worldRecordDesc": "Traditional Indonesian food encompasses a wide array of distinctive dishes that have been passed down from generation to generation. Known for its diversity of spices",
  "traditionalClothWhat": "What is traditional clothes?",
  "traditionalClothDesc": "Indonesian traditional clothing reflects a rich culture with distinctive characteristics and meaning. Made from traditional fabrics such as batik, weaving and silk, it is decorated with floral, faunal and geometric motifs. silk, decorated with flora, fauna, and geometric motifs. As a symbol of cultural identity, it attracts international attention.",
  "ulosDesc": "Ulos is a traditional woven fabric typical of the Batak tribe in North Sumatra. Ulos is made from cotton or silk threads woven with traditional looms. Ulos has a variety of motifs and colors that symbolize various meanings, such as prosperity, luck, and protection.",
  "kebayaDesc": "Kebaya is a traditional women's dress originating from Indonesia. Kebaya is made of fabric sewn into a loose fitting dress. It is usually made of cotton, silk, or polyester. Kebaya is usually worn with a sarong, skirt, or trousers.",
  "payasDesc": "Payas Agung is a Balinese traditional dress worn on formal occasions, such as weddings, religious ceremonies, and art performances. Payas Agung consists of various elements, such as songket cloth, gold jewelry, and headdresses.",
  "traditionalWeapon": "What Is Traditional Weapon?",
  "traditionalWeaponDesc": "Indonesian traditional weapons are weapons that have been used by the Indonesian people since ancient times. Indonesian traditional weapons have various forms and functions, ranging from weapons for war, hunting, to traditional ceremonies.",
  "traditionalWeaponCollMobile": "Traditional Weapon Collection",
  "traditionalWeaponColl": "Traditional Weapon",
  "traditionalWeaponCollection": "Collection",
  "traditionalWeaponCollDesc": "The best collection of Indonesian Indigenous Weapons",
  "worldWeaponDesc": "Keris is a typical Indonesian weapon that has been recognized by UNESCO as one of the world's intangible cultural heritages. Keris has a unique shape and beautiful decoration. Keris is usually used as a weapon for war, hunting, or traditional ceremonies.",
  "listExplanation1": "Louvre Museum Collection, Paris, France: Keris is one of the prized weapon collections in the world-famous Louvre Museum. This shows recognition of the cultural value and beauty of the keris.",
  "listExplanation2": "Gun Lovers Discussion: Keris is an interesting topic of discussion among international gun lovers due to its high aesthetic and artistic value.",
  "listExplanation3": "UNESCO Intangible Cultural Heritage: Keris was recognized by UNESCO as one of the world's intangible cultural heritages in 2008, confirming its importance to Indonesia's identity and cultural heritage.",
  "listExplanation4": "Traditional Weapons Competition: Keris have won awards in international traditional weapon competitions, such as the victory of Mandau (a keris-influenced Dayak weapon) in the US. This demonstrates the quality of the kris' manufacturing techniques and aesthetics."
}