{
  "welcome": "Welcome!",
  "greeting": "Hello, {{name}}!",
  "message": "Ini Pesan",
  "peopleOpinionFood": "Apa Kata Orang?",
  "peopleOpinionFoodDesc": "Chef Internasional tertarik dengan makanan Indonesia, terutama makanan khas Bali yang kaya rempah-rempah. Mereka memuji bahan dasar lokal dan mempelajari bumbu dasar seperti merah, kuning, oranye, dan sambal",
  "traditionalFoodWhat": "Apa itu",
  "traditionalFoodWhatis": "Makanan Tradisional?",
  "traditionalFoodDesc": "Makanan tradisional Indonesia mencakup beragam hidangan khas yang telah diturunkan dari generasi ke generasi. Dikenal karena keanekaragaman rempah-rempahnya, makanan-makanan ini sering menggunakan bahan-bahan",
  "worldRecord": "Rekor Dunia",
  "worldRecordDesc": "Makanan tradisional Indonesia mencakup beragam hidangan khas yang telah diturunkan dari generasi ke generasi. Dikenal karena keanekaragaman rempah-rempahnya",
  "traditionalClothWhat": "Apa itu pakaian tradisional?",
  "traditionalClothDesc": "Pakaian tradisional Indonesia mencerminkan budaya yang kaya dengan ciri khas dan makna yang khas. Terbuat dari kain tradisional seperti batik, tenun, dan sutra, dihias dengan motif flora, fauna, dan geometris. Sebagai simbol identitas budaya, pakaian tradisional Indonesia menarik perhatian internasional.",
  "ulosDesc": "Ulos adalah kain tenun tradisional khas suku Batak di Sumatera Utara. Ulos terbuat dari benang katun atau sutra yang ditenun dengan alat tenun tradisional. Ulos memiliki berbagai motif dan warna yang melambangkan berbagai makna, seperti kemakmuran, keberuntungan, dan perlindungan.",
  "kebayaDesc": "Kebaya adalah pakaian tradisional wanita yang berasal dari Indonesia. Kebaya terbuat dari kain yang dijahit menjadi gaun longgar. Biasanya terbuat dari katun, sutra, atau polyester. Kebaya biasanya dipakai dengan sarung, rok, atau celana.",
  "payasDesc": "Payas Agung adalah pakaian tradisional Bali yang dipakai pada acara formal, seperti pernikahan, upacara keagamaan, dan pertunjukan seni. Payas Agung terdiri dari berbagai elemen, seperti kain songket, perhiasan emas, dan hiasan kepala.",
  "traditionalWeapon": "Apa Itu Senjata Tradisional?",
  "traditionalWeaponDesc": "Senjata tradisional Indonesia adalah senjata yang telah digunakan oleh masyarakat Indonesia sejak zaman kuno. Senjata tradisional Indonesia memiliki berbagai bentuk dan fungsi, mulai dari senjata untuk perang, berburu, hingga upacara tradisional.",
  "traditionalWeaponCollMobile": "Koleksi Senjata Tradisional",
  "traditionalWeaponColl": "Senjata Tradisional",
  "traditionalWeaponCollection": "Koleksi",
  "traditionalWeaponCollDesc": "Koleksi terbaik Senjata Adat Indonesia",
  "worldWeaponDesc": "Keris adalah senjata khas Indonesia yang telah diakui oleh UNESCO sebagai salah satu warisan budaya takbenda dunia. Keris memiliki bentuk yang unik dan hiasan yang indah. Keris biasanya digunakan sebagai senjata untuk perang, berburu, atau upacara tradisional.",
  "listExplanation1": "Koleksi Museum Louvre, Paris, Prancis: Keris adalah salah satu koleksi senjata berharga di Museum Louvre yang terkenal di dunia. Ini menunjukkan pengakuan nilai budaya dan keindahan keris.",
  "listExplanation2": "Diskusi Para Pencinta Senjata: Keris menjadi topik diskusi menarik di kalangan pencinta senjata internasional karena nilai estetika dan seni yang tinggi.",
  "listExplanation3": "Warisan Budaya Takbenda UNESCO: Keris diakui oleh UNESCO sebagai salah satu warisan budaya takbenda dunia pada tahun 2008, mengonfirmasi pentingnya bagi identitas dan warisan budaya Indonesia.",
  "listExplanation4": "Kompetisi Senjata Tradisional: Keris telah memenangkan penghargaan dalam kompetisi senjata tradisional internasional, seperti kemenangan Mandau (senjata Dayak yang terpengaruh oleh keris) di Amerika Serikat. Ini menunjukkan kualitas teknik manufaktur dan estetika keris.",
  "explore": "Eksplor Sekarang",
  "culture": "Budaya",
  "cultureDescription": "Kami menyajikan berbagai pilihan budaya yang menarik, mengundang Anda untuk melakukannya jelajahi warisan budaya yang luar biasa di tanah air kita.",
  "food": "Makanan",
  "clothes": "Pakaian",
  "weapon": "Senjata",
  "house": "Rumah",
  "indonesiaDescription": "Indonesia, negara kepulauan yang megah, terkenal dengan keindahan alamnya yang mempesona, budaya yang beragam, dan keramahan masyarakatnya.",
  "indonesiaBoxDescription": "“Indonesia, surga tropis yang mempesona, menyuguhkan keindahan alam yang tak terlukiskan. Mulai dari pulau-pulau eksotik dengan hamparan pantai berpasir putih yang panjang hingga pegunungan megah yang menyentuh langit, Indonesia menawarkan beragam panorama menawan. Hutan hujan lebat, danau tenang, dan terumbu karang memukau. di dasar laut semuanya menyatu dalam kekayaan alam yang menawan. Dikombinasikan dengan keragaman budaya yang berakar pada sejarah panjang, Indonesia adalah destinasi yang memanjakan mata, merayakan keindahan alam dan warisan budaya yang tak tertandingi.\"",
  "testimonyRoleDavid": "Mantan Pemain Sepak Bola Inggris",
  "testimonyDescriptionDavid": "\"Indonesia adalah negara yang indah dengan budaya yang kaya. Masyarakatnya sangat ramah dan menyambut saya dengan tangan terbuka. Saya sangat terkesan dengan keindahan alam Indonesia, terutama Bali. Saya akan selalu mengingat pengalaman saya di Indonesia,\"",
  "testimonyRoleMark": "Founder Facebook",
  "testimonyDescriptionMark": "\"Saya sangat terkesan dengan semangat kewirausahaan masyarakat Indonesia. Mereka sangat gigih dan tidak pernah menyerah. Saya juga sangat terkesan dengan pertumbuhan ekonomi Indonesia. Indonesia memiliki potensi yang sangat besar untuk menjadi negara maju,\"",
  "testimonyRoleJackie": "Aktor Aksi dari Hong Kong",
  "testimonyDescriptionJackie": "\"Pencak silat adalah seni bela diri yang sangat indah dan mempesona. Saya sangat terkesan dengan keahlian para pendekar pencak silat Indonesia. Masyarakat Indonesia juga sangat ramah dan menyambut saya dengan tangan terbuka. Saya akan selalu mengingat pengalaman saya di Indonesia,\"",
  "testimonyRoleBeyonce": "Penyanyi dari Amerika Serikat",
  "testimonyDescriptionBeyonce": "\"Gamelan adalah musik yang sangat indah dan mempesona. Saya sangat terkesan dengan keahlian para pemain gamelan Indonesia. Masyarakat Indonesia juga sangat ramah dan menyambut saya dengan tangan terbuka. Saya akan selalu mengingat pengalaman saya di Indonesia,\"",
  "testimonyRoleJustin": "Penyanyi",
  "testimonyDescriptionJustin": "\"Musik dan tari Indonesia benar-benar memukau saya. Pernah nonton pertunjukan tari tradisional Bali yang begitu indah dan elegan. Gerakan para penari begitu memesona dan penuh makna. Musik gamelan dan keroncong juga memiliki suara yang unik dan menyentuh jiwa.\"",
  "testimonyRoleOprah": "Host dari American Talk Show",
  "testimonyDescriptionOprah": "\"Indonesia adalah negara yang sangat beragam. Setiap daerah memiliki budaya yang unik dan menarik. Saya juga sangat terkesan dengan keindahan alam Indonesia, terutama Raja Ampat. Raja Ampat adalah salah satu tempat terindah yang pernah saya kunjungi,\"",
  "testimonyRoleMessi": "Pemain Sepak Bola dari Argentina",
  "testimonyDescriptionMessi": "\"Raja Ampat adalah salah satu tempat terindah yang pernah saya kunjungi. Keindahan alamnya sangat luar biasa. Masyarakat Indonesia juga sangat ramah dan menyambut saya dengan tangan terbuka. Saya akan selalu mengingat pengalaman saya di Indonesia,\"",
  "testimonyRoleGordon": "Chef Internasional",
  "testimonyDescriptionGordon": "\"Kuliner Indonesia benar-benar menggugah selera. Dari nasi goreng yang sederhana hingga rendang yang kaya rempah, setiap hidangan memiliki cita rasa yang unik dan lezat. Kreativitas dan inovasi para koki Indonesia dalam mengolah bahan-bahan lokal patut diacungi jempol.\""
}